[M_ARealBoy_ArmLeg MissionDefinition]
MissionDescription="According to Mall, the human body part completes the transition from robot to human. He asked me to choose something."

[M_ARealBoy_Clothes MissionDefinition]
TurnInDescription="You give clothes to Mali, but he is not happy.."
TeaserText="Presentation on the topic: "What defines a person?" There are deep and profound questions like "How do you remember all these thieves?"?''"

[M_ARealBoy_Human MissionDefinition]
TeaserText="Evil has finally discovered humanity's true secret! But he needs your help."
